<?include 'include/header-inner.php';?>

<div class="rightFromHeading newsFilter">
	<select name="" id="">
		<option value="">Все новости</option>
		<option value="">Новости по теме</option>
		<option value="">Последние новости</option>
		<option value="">Новости</option>
	</select>
</div>


<div class="newsRows newsBlock">
	<div class="row">
		<div class="inner">
			<div class="imgWrap squerEl">
				<a href="" class="pic">
			      	<span class="inner">
			        	<img src="http://habrastorage.org/getpro/habr/post_images/607/c06/e7b/607c06e7bc027175088a9a959f4f116e.jpg" alt="">
			      	</span>
			    </a>
			</div>		    
		    <div class="text">
		    	<span class="date">
					<span class="day">
						28
					</span>
					01/14
				</span>
				<p>
					<a href="" class="title">Заголовок поста</a>
				</p>
		      	
			     <p>
			        Также сложившаяся структура организации позволяет оценить значение систем массового участия. Разнообразный и богатый опыт консультация с широким активом требуют определения и уточнения форм развития. Товарищи! новая модель организационной деятельности позволяет выполнять важные задания по разработке направлений прогрессивного развития. С другой стороны дальнейшее развитие различных форм деятельности представляет собой интересный эксперимент проверки новых предложений. Задача организации, в особенности же сложившаяся структура организации способствует подготовки и реализации соответствующий условий активизации. С другой стороны укрепление и развитие структуры позволяет выполнять важные задания по разработке новых предложений.
					Равным образом дальнейшее развитие различных форм деятельности позволяет выполнять важные задания по С другой стороны укрепление и развитие структуры позволяет выполнять важные задания по разработке новых предложений.
					Равным образом дальнейшее развитие различных форм деятельности позволяет выполнять важные задания по 
			    </p>
		    </div>
		</div>
	</div>
	<div class="row">
		<div class="inner">
			<div class="imgWrap squerEl">
				<a href="" class="pic">
			      	<span class="inner">
			        	<img src="http://habrastorage.org/getpro/habr/post_images/607/c06/e7b/607c06e7bc027175088a9a959f4f116e.jpg" alt="">
			      	</span>
			    </a>
			</div>		    
		    <div class="text">
		    	<span class="date">
					<span class="day">
						28
					</span>
					01/14
				</span>
				<p>
					<a href="" class="title">Заголовок поста</a>
				</p>
		      	
			     <p>
			        Также сложившаяся структура организации позволяет оценить значение систем массового участия. Разнообразный и богатый опыт консультация с широким активом требуют определения и уточнения форм развития. Товарищи! новая модель организационной деятельности позволяет выполнять важные задания по разработке направлений прогрессивного развития. С другой стороны дальнейшее развитие различных форм деятельности представляет собой интересный эксперимент проверки новых предложений. Задача организации, в особенности же сложившаяся структура организации способствует подготовки и реализации соответствующий условий активизации. С другой стороны укрепление и развитие структуры позволяет выполнять важные задания по разработке новых предложений.
					Равным образом дальнейшее развитие различных форм деятельности позволяет выполнять важные задания по С другой стороны укрепление и развитие структуры позволяет выполнять важные задания по разработке новых предложений.
					Равным образом дальнейшее развитие различных форм деятельности позволяет выполнять важные задания по 
			    </p>
		    </div>
		</div>
	</div>
	<div class="row">
		<div class="inner">
			<div class="imgWrap squerEl">
				<a href="" class="pic">
			      	<span class="inner">
			        	<img src="http://habrastorage.org/getpro/habr/post_images/607/c06/e7b/607c06e7bc027175088a9a959f4f116e.jpg" alt="">
			      	</span>
			    </a>
			</div>		    
		    <div class="text">
		    	<span class="date">
					<span class="day">
						28
					</span>
					01/14
				</span>
				<p>
					<a href="" class="title">Заголовок поста</a>
				</p>
		      	
			     <p>
			        Также сложившаяся структура организации позволяет оценить значение систем массового участия. Разнообразный и богатый опыт консультация с широким активом требуют определения и уточнения форм развития. Товарищи! новая модель организационной деятельности позволяет выполнять важные задания по разработке направлений прогрессивного развития. С другой стороны дальнейшее развитие различных форм деятельности представляет собой интересный эксперимент проверки новых предложений. Задача организации, в особенности же сложившаяся структура организации способствует подготовки и реализации соответствующий условий активизации. С другой стороны укрепление и развитие структуры позволяет выполнять важные задания по разработке новых предложений.
					Равным образом дальнейшее развитие различных форм деятельности позволяет выполнять важные задания по С другой стороны укрепление и развитие структуры позволяет выполнять важные задания по разработке новых предложений.
					Равным образом дальнейшее развитие различных форм деятельности позволяет выполнять важные задания по 
			    </p>
		    </div>
		</div>
	</div>
	<div class="row">
		<div class="inner">
			<div class="imgWrap squerEl">
				<a href="" class="pic">
			      	<span class="inner">
			        	<img src="http://habrastorage.org/getpro/habr/post_images/607/c06/e7b/607c06e7bc027175088a9a959f4f116e.jpg" alt="">
			      	</span>
			    </a>
			</div>		    
		    <div class="text">
		    	<span class="date">
					<span class="day">
						28
					</span>
					01/14
				</span>
				<p>
					<a href="" class="title">Заголовок поста</a>
				</p>
		      	
			     <p>
			        Также сложившаяся структура организации позволяет оценить значение систем массового участия. Разнообразный и богатый опыт консультация с широким активом требуют определения и уточнения форм развития. Товарищи! новая модель организационной деятельности позволяет выполнять важные задания по разработке направлений прогрессивного развития. С другой стороны дальнейшее развитие различных форм деятельности представляет собой интересный эксперимент проверки новых предложений. Задача организации, в особенности же сложившаяся структура организации способствует подготовки и реализации соответствующий условий активизации. С другой стороны укрепление и развитие структуры позволяет выполнять важные задания по разработке новых предложений.
					Равным образом дальнейшее развитие различных форм деятельности позволяет выполнять важные задания по С другой стороны укрепление и развитие структуры позволяет выполнять важные задания по разработке новых предложений.
					Равным образом дальнейшее развитие различных форм деятельности позволяет выполнять важные задания по 
			    </p>
		    </div>
		</div>
	</div>
	<div class="row">
		<div class="inner">
			<div class="imgWrap squerEl">
				<a href="" class="pic">
			      	<span class="inner">
			        	<img src="http://habrastorage.org/getpro/habr/post_images/607/c06/e7b/607c06e7bc027175088a9a959f4f116e.jpg" alt="">
			      	</span>
			    </a>
			</div>		    
		    <div class="text">
		    	<span class="date">
					<span class="day">
						28
					</span>
					01/14
				</span>
				<p>
					<a href="" class="title">Заголовок поста</a>
				</p>
		      	
			     <p>
			        Также сложившаяся структура организации позволяет оценить значение систем массового участия. Разнообразный и богатый опыт консультация с широким активом требуют определения и уточнения форм развития. Товарищи! новая модель организационной деятельности позволяет выполнять важные задания по разработке направлений прогрессивного развития. С другой стороны дальнейшее развитие различных форм деятельности представляет собой интересный эксперимент проверки новых предложений. Задача организации, в особенности же сложившаяся структура организации способствует подготовки и реализации соответствующий условий активизации. С другой стороны укрепление и развитие структуры позволяет выполнять важные задания по разработке новых предложений.
					Равным образом дальнейшее развитие различных форм деятельности позволяет выполнять важные задания по С другой стороны укрепление и развитие структуры позволяет выполнять важные задания по разработке новых предложений.
					Равным образом дальнейшее развитие различных форм деятельности позволяет выполнять важные задания по 
			    </p>
		    </div>
		</div>
	</div>
	<div class="row">
		<div class="inner">
			<div class="imgWrap squerEl">
				<a href="" class="pic">
			      	<span class="inner">
			        	<img src="http://habrastorage.org/getpro/habr/post_images/607/c06/e7b/607c06e7bc027175088a9a959f4f116e.jpg" alt="">
			      	</span>
			    </a>
			</div>		    
		    <div class="text">
		    	<span class="date">
					<span class="day">
						28
					</span>
					01/14
				</span>
				<p>
					<a href="" class="title">Заголовок поста</a>
				</p>
		      	
			     <p>
			        Также сложившаяся структура организации позволяет оценить значение систем массового участия. Разнообразный и богатый опыт консультация с широким активом требуют определения и уточнения форм развития. Товарищи! новая модель организационной деятельности позволяет выполнять важные задания по разработке направлений прогрессивного развития. С другой стороны дальнейшее развитие различных форм деятельности представляет собой интересный эксперимент проверки новых предложений. Задача организации, в особенности же сложившаяся структура организации способствует подготовки и реализации соответствующий условий активизации. С другой стороны укрепление и развитие структуры позволяет выполнять важные задания по разработке новых предложений.
					Равным образом дальнейшее развитие различных форм деятельности позволяет выполнять важные задания по С другой стороны укрепление и развитие структуры позволяет выполнять важные задания по разработке новых предложений.
					Равным образом дальнейшее развитие различных форм деятельности позволяет выполнять важные задания по 
			    </p>
		    </div>
		</div>
	</div>
</div>

<!-- Пагинация -->
<ul class="pagination">
  <li class="prev"><a href=""></a></li>
  <li class="active"><a href="">1</a></li>
  <li><a href="">2</a></li>
  <li><a href="">3</a></li>
  <li><a href="">4</a></li>
  <li><a href="">5</a></li>
  <li class="next"><a href=""></a></li>
</ul>


<?include 'include/footer.php';?>